Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/klemetti.24.05.10_fin.txt.tmx
Source language: fin
Languages: sme

source: Bolivian monikansallisen presidentti Evo Moralesin vierailusta Viime viikolla Saamelainen parlamentaarinen neuvosto (SPN) piti puhelinkokouksen pohjoismaisen saamelaissopimuksen jatkoneuvottelujen tilanteesta.
sme: Bolivia máŋganášuvnnalaš presideanta Evo Moralesa guossástallamis Mannan vahku Sámi parlamentálaš ráđđi (SPR) doalai telefunčoakkáma davviriikkalaš sámi soahpamuša joatkkaráđđádallamiid dilis.

source: Tällä viikolla pohjoismainen virkamiestyötyhmä kokoontuu Osloon pohtimaan, miten pohjoismaisen saamelaissopimuksen jatkoneuvotteluissa edetään Norjan valtion vetäytymisen jälkeen.
sme: Dán vahku davviriikkalaš virgelmmošbargojoavku čoahkkana Osloi suokkardit, mot davviriikkalaš sámi soahpamuša joatkkaráđđádallamiin ovdánuvvo Norgga stáhta geassádeami maŋŋel.

source: SPN:n päätöksien mukaisesti SPN kokoontui muodostamaan yhteisen kannan ennen virkamiestyöryhmän neuvotteluja.
sme: SPR:a mearrádusaid mielde SPR čoahkkanii hábmet oktasaš oainnu ovdal virgeolmmošbargojoavkku ráđđádallamiid.

source: SPN päätti yksimielisesti pitäytyä SPN:n julistuksen pohjoismaisesta saamelaissopimuksesta viitoittamalla tiellä.
sme: SPR mearridii ovttamielalaččat doallánit SPR:a julggáštusas davviriikkalaš sámi soahpamuša birra.

source: Päätimme, että saamelaiskäräjät vaativat aiemmin sovitun mukaisesti.
sme: Mearrideimmet, ahte sámedikkit gáibidit ovdal sohppojuvvon evttohusa mielde.

source: Toisin sanoen neuvottelut järjestetään siten, että saamelaiskäräjät osallistuu neuvotteluihin valtioiden delegaatioissa 2 + 2 kokoonpanolla ja että saamelaiskäräjien itsemääräämisoikeus turvataan neuvotteluissa.
sme: Dan mielde ráđđádallamat lágiduvvojit nu, ahte sámedikkit oassálastet ráđđádallamiidda stáhtaid sáttagottiin 2 + 2 čoakkádusain ja ahte sámedikkiid iešmearridanvuoigatvuohta dorvvastuvvo ráđđádallamiin.

source: Tämä tarkoittaisi sitä, että delegaatiossa kaksi edustajaa olisi valtion ja kaksi saamelaiskäräjien nimeämää edustajaa.
sme: Dát oaivvildivččii dan, ahte sáttagottis guokte livčče stáhtaid válljen ja guokte sámedikkiid válljen ovddasteaddji.

source: Euroopan Neuvoston vähemmistöpuitesopimuksen toimeenpanoa valvova neuvoa antava komitea kuuli viime viikolla saamelaiskäräjiä.
sme: Eurohpá Ráđi veahádatrápmasoahpamuša olláhuhttima bearráigeahčči ráđđeáddi komitea gulai mannan vahku sámedikki.

source: Valitettavasti en itse päässyt kuulemiseen Bolivian presidentti Evo Moralesin vierailun johdosta, mutta hyväksymäni muistio vierailua varten löytyy englanniksi saamelaiskäräjien kotisivuilta kirjeet ja muistiot osiosta.
sme: Dađi bahábut in ieš beassan gullámii Bolivia presideanta Eva Moralesa guossástallama dihte, muhto mu dohkkehan muittuhančála guossástallama várás gávdno eŋgelasgillii sámedikki ruovttusiidduin reivvet ja muittuhančállosat – gaskabláđi olis.

source: Minulla oli kunnia tavata Evo Morales kahteen otteeseen sekä Kaarasjoella että Helsingissä.
sme: Mus lei illu deaivat presideanta Eva Moralesa guovtte have sihke Kárášjogas ja Helssegis.

source: Norjan saamelaiskäräjät oli järjestänyt perjantaina seminaarin presidentti Moralesin vierailun kunniaksi.
sme: Norgga sámediggi lei lágidan bearjadaga seminára presideanta Moralesa guossástallama gudnin.

source: Pidin tilaisuudessa lyhyen tervehdyksen, joka löytyy saamelaiskäräjien kotisivuilta puheet osiosta pohjoissaameksi, suomeksi ja espanjaksi.
sme: Dollen dilálašvuođas oanehis dearvvahusa, mii gávdno sámedikki ruovttusiidduin sáhkavuorut-gaskabláđi olis davvisámegillii, suomagillii ja spánskagillii.

source: Oli todella hienoa tavata ensimmäinen alkuperäiskansoja edustava valtion presidentti.
sme: Lei duođaid somá deaivvadit vuosttaš álgoálbmogiid ovddasteaddji stáhta presideantta.

source: Evo Morales korosti puheessaan alkuperäiskansojen oikeuksia ja vaati merkittäviä toimia ilmastonmuutoksen hillitsemiseksi.
sme: Evo Morales deattuhii sáhkavuorustis álgoálbmogiid vuoigatvuođaid ja gáibidii mearkkašahtti doaimmaid dálkkádatrievdama caggama várás.

source: Hän puhui ilmastonmuutoksesta ilmastokatastrofina ja vaati, että maapallon keskilämpötilan nousu ei saa nousta yli yhden asteen.
sme: Son humai dálkkádatrievdamis dálkkádatkatastrofan ja gáibidii, ahte máilmmi gaskaliekkasvuohtadilli ii oaččo loktanit badjel ovtta ceahki.

source: Tasavallan Presidentti Tarja Halonen oli ystävällisesti kutsunut minut Bolivian monikansallisen presidentti Evo Moralesin kunniaksi järjestetylle lounaalle presidentinlinnaan.
sme: Dásseválddi presideanta Tarja Halonen lei ustitlaččat bovden mu Bolivia máŋgganášuvnnalaš presideanta Evo Moralesa gudnin guossuhuvvon beaivemállásiidda presideantta šlohttii.

source: Presidentti Morales oli kiinnostunut kuulemaan saamenpuvusta ja sen merkityksestä.
sme: Presideanta Moralesis lei beroštupmi gullat sámi biktasiin ja daid mearkkašumis.

source: Kerroin saamen käsityöstä ja sen merkityksestä saamelaiskulttuurille ja korostin, että saamenpuvun tekee perinteisesti läheinen ihminen, kuten minun pukuni ovat tehneet äitini ja sisareni.
sme: Muitalin sámi duojis ja dan mearkkašumis sámi kultuvrii ja deattuhin, ahte sámi gávtti duddjo árbevirolaš vuogi mielde lagaš olmmoš, dego mu gávtti leaba gorron eadnán ja oabbán.

source: Presidentti Morales totesi, että heidän kulttuurissaan on aivan samoin, hänen asunsa ovat tehneet myös hänelle läheiset ihmiset.
sme: Presideanta Morales dajai, ahte maiddái sin kultuvrras lea seamma ládje, su biktasiid leat duddjon maiddái sutnje lagaš olbmot.

source: Presidentti Morales sanoi valtakulttuurien käyttämän solmion erottavan järjen ja tunteet ja tämän johdosta hän itse ei käytä sitä.
sme: Presideanta Moraless dajai váldokultuvrraid geavahan kraváhta earuhit jierpmi ja dovdduid ja dán dihte kraváhta geavaheapmi ii heive sutnje.

source: Minulle tarjoutui myös tilaisuus keskustella Moralesin kanssa espanjankielisen tulkin välityksellä myös kahden kesken.
sme: Mus lei maid dilálašvuohta ságastallat Moralesiin spánskagiel dulkka bakte maid guovttá gaskka.

source: Morales lupasi tehdä yhteistyötä ilmastonmuutokseen liittyvissä kysymyksissä saamelaiskäräjien ja saamelaisen parlamentaarisen neuvoston kanssa.
sme: Morales lohpii bargat ovttasráđiid dálkkádatrievdangažaldagain sámedikkiin ja sámi parlamentáralaš ráđiin.

source: Toimitan hänelle SPN:n ilmastopoliittisen strategian kunhan espanjankielinen käännös valmistuu.
sme: Doaimmahan sutnje SPR:a dálkkádatpolitihkalaš strategiija go spánskagiel jorgalus gárvána.

source: Lounaan jälkeen osallistuin Helsingin yliopistolla pääjuhlasalissa järjestettyyn seminaariin Evo Moralesin vierailun kunniaksi.
sme: Beaivemállása maŋŋel oassálasten Helssega universiteahta lágidan seminárii Evo Moralesa guossástallama gudnin.

source: Morales piti yliopistolla täpötäydelle yleisölle luennon, joka oli kuulijoiden mieleen.
sme: Morales doalai universiteahta váldofeastasálii dievva čoahkkanan olbmuide logaldaga, masa guldaleaddjit liikoje sakka.

source: Luento käsitteli hänen omaa henkilöhistoriaansa taustana poliittiselle toiminnalleen Boliviassa, kapitalismin kukistumista Boliviassa, suhdettaan Äiti Maahan ja ilmastonmuutosta.
sme: Logaldat gieđahalai su iežas persovdnahistorjjá duogážin su politihkalaš bargui Bolivias, kapitalismma vuoittahallamii Bolivias, gaskavuođas Eanan Eadnái ja dálkkádatrievdama.

source: Viime viikolla tietooni tuli eduskunnan apulaisoikeusmies antama päätös Anne Nuorgamin, Liisa Holmbergin, Jan Saijetsin, Maria Sofia Aikion ja Ristenrauna Maggan tekemästä valitukseen allekirjoittaneesta ja lakimiessihteeri Aimo Guttormista.
sme: Mannan vahku mu dihtui bođii riikkabeivviid veahkkevuoigatvuohtaáššeolbmo addin mearrádus Anne Nuorgama, Liisa Holmberga, Jan Saijetsa, Maria Sofia Aikio ja Ristenrauna Magga dahkan váidalusas vuolláičállis ja láhkaolmmosčálli Aimo Guttormis.

source: Valittajat syyttivät allekirjoittaneen kohtelevan vihamielisesti Pekka Aikiota ja lakimiessihteerin ja allekirjoittaneen toimineen virheellisesti Oulun ja Lapin yliopiston saamelaisopintojen selvitysprosessissa.
sme: Váidaleaddjit sivahe mu meannudit bahámielagit ja roavvát Pekka Aikio guovdu ja ahte moai láhkaolmmoščálliin livččiime bargan vearrut Oulu ja Lappi universiteahta sami oahpuid čielggadanproseassas.

source: Apulaisoikeusmies on päättänyt, että valituksessa ei ole tuotu esille mitään sellaista, johon oikeusasiamiehen tulisi puuttua ja että asia ei anna aihetta toimenpiteisiin.
sme: Veahkkevuoigatvuohtaáššeolmmoš lea mearridan, ahte guoddaleamis ii leat buktojuvvon mihkkege dakkáriid, masa veahkkevuoigatvuohtaáššeolmmoš galggalii seahkánit ja ahte ášši ii atte ákka doaibmabijuide.

source: Nämä samat viisi saamelaiskäräjäjäsentä vähän eri kokoonpanossa ovat valittaneet jo useampaan otteeseen saamelaiskäräjien poliittisen johdon toiminnasta.
sme: Dát seamma vihtta sámediggeáirasa veaháš sierralágán čoakkádusas leat váidalan juo eanet háviid sámedikki politihkalaš njunnošiid doaimmas.

source: Toivottavasti valituskierre nyt loppuisi, koska tyhjänpäiväisiin valituksiin vastaaminen vie saamelaiskäräjien vähäisiä resursseja aivan liikaa ja vie resursseja meidän tärkeiden, lakisääteisten tehtävien hoitamiselta.
sme: Doaivvu mielde váidálusat dál nogale, daningo duššálaš váidalusaide vástideapmi doalvu sámedikki unnánaš resurssažiid aivve liiggás olu duššás ja doalvu resurssaid midjiide dehálaš lágas mearriduvvon bargguid dikšumis.

source: Valtioneuvosto on hyväksynyt riistavahinkoasetuksen, joka on jo astunut voimaan.
sme: Stáhtaráđđi lea dohkkehan fuođđovahátásahusa, mii lea juo boahtán vuoibmái.

source: Saamelaiskäräjien vaatimuksia on harvinaisesti otettu asetuksessa huomioon.
sme: Sámedikki gáibádusat leat - hárvenaš gal - váldojuvvon vuhtii ásahusas.

source: Keskeiset vaatimuksemme olivat, että poromiehiltä ei saa periä tarkastusmaksua maastotarkastuksista.
sme: Guovddáš gáibádusamet ledje, ahte boazoolbmuin eai oaččo berrojuvvot dárkkistanmávssut dárkkistusain meahcis.

source: Alkuperäisessä esityksissä esitettiin, että tarkastusmaksu 100 euroa perittäisiin aina kunnan niin halutessaan ja maksu korvattaisiin poromiehelle korvauksen maksun suorittamisen yhteydessä.
sme: Álgovuolggálaš evttohusas daddjui, ahte dárkkistanmáksu 100 euro berrojuvvolii álohii go suohkan dan hálida ja máksu buhttejuvvolii boazoolbmui buhtadusa mávssu máksima olis.

source: Nykyisessä esityksessä poromiehen ei tarvitse maksaa tarkastusmaksua kunnalle, vaan maa- ja metsätalousministeriö korvaa tarkastusmaksut kunnille suoraan.
sme: Dáláš evttohusas badjeolmmoš ii dárbbat máksit dárkkistanmávssu suohkanii, muhto eanan- ja meahccedoalloministeriija máksá buhtadusmávssuid suohkaniidda njuolga.

source: Sellaisissa tapauksissa, joissa tarkastus on ilmeisen aiheeton, poromiehiltä peritään tarkastusmaksuna 250 euroa.
sme: Dakkár dáhpáhusain, main dárkkistus lea čielgasit dárbbatmeahttun, de badjeolbmuin berrojuvvo 250 euro dárkkistanmáksu.

source: Esitimme neuvotteluissa, että poromieheltä ei perittäisi tarkastusmaksua missään vaiheessa, koska saamelaisten kotiseutualueen ilmasto-olosuhteet ja haaskaeläimet voivat kadottaa haaskan nopeastikin.
sme: Evttoheimmet ráđđádallamiin, ahte boazoolbmuin ii berrojuvvole dárkkistanmáksu mange muttos, daningo sámiid ruovttuguovllu dálkkádatdilit ja háskaeallit sáhttet jávkadit ráppi hui jođánit.

source: Laki ei ole tältä osin optimaalinen, mutta on joka tapauksessa hyvä, että poromiesten ei tarvitse maksaa tarkastusmaksua kunnille.
sme: Láhka ii leat dán dáfus hui buorre, muhto lea dieđusge buorre, ahte boazoolbmot eai dárbbat máksit dárkkistanmávssu suohkaniidda.

source: Asetuksen toteutumista tulee seurata kuitenkin tarkasti tältä osin.
sme: Ásahusa olláhuvvama galgá goitge dán oasis bearráigeahččat dárkket.

source: Myöskään esityksemme siitä, että maastotarkastus tulisi suorittaa tietyssä määrä-ajassa ei mennyt läpi.
sme: Maiddái dat gáibádusamet, ahte dárkkisteapmi meahcis galgá olláhuhttojuvvot dihto mearreáiggis, ii mannan čađa.

source: Saamelaiskäräjien perusteellisemmat näkemykset asiat löytyvät asiasta antamassamme lausunnossa, joka löytyy kotisivuilta.
sme: Sámedikki vuđolit oainnut áššis gávdnojit áššis addojun cealkámušas, mii gávdno sámedikki ruovttusiidduin.

source: Tämä viikko on taas kiireinen.
sme: Dát vahkku lea fas hohpolaš.

source: Tänään illalla tapaan Kroatian suurlähettilään ja tiistaina on saamelaiskäräjien hallituksen kokous.
sme: Otná eahket deaivvan Kroatia ambassadevrra ja ihttin disdaga lea sámedikki stivrra čoakkán.

source: Asialistalla on paljon asioita, mm. lausunto maastoliikennelain kokonaisuudistuksesta, Inarijärven osayleiskaavasta, saamelaisen parlamentaarisen neuvoston puheenjohtajuuden hoito ja lausunto Muotkatunturin erämää-alueen hoito- ja käyttösuunnitelmasta.
sme: Áššelisttus leat olu áššit, ee. cealkámuš meahccejohtaluslága ollislaš ođastusas, Anárjávrre oasseoppalašlávas, sámi parlamentáralaš ráđi ságadoallivuođa dikšun ja cealkámuš Muotkeduoddara meahcceguovllu dikšun- ja geavahanplánas.

source: Loppuviikkona olen Rovaniemellä, keskiviikkona Lapin korkeakoulukonsernin seminaarissa ja perjantaina saamelaiskäräjien ja ympäristöministeriön järjestämässä maankäyttöteemaseminaarissa.
sme: Loahppavahku lean Roavenjárggas, gaskavahkko Lappi allaskuvlakonsearnna semináras ja bearjadaga sámedikki ja birasministeriija lágidan eanangeavahansemináras.

source: Vuontisjärvellä 24.5.2010 Klemetti Näkkäläjärvi
sme: Vuottesjávrres 24.5.2010 Juvvá Lemet
